{"data":{"allMarkdownRemark":{"edges":[{"node":{"id":"bb529908-bf79-5a9a-baf3-5cecb9736976","html":"<p>Каждому, кто является родителем, надо учитывать, что с момента появления на свет, ребёнок не живет в стерильной среде под стеклянным колпаком. </p>\n<p>Являясь существом не только биологическим, но и социальным, он находится в постоянных взаимоотношениях с окружающей средой, семьей, детским коллективом, соседями. </p>\n<p>Любое заболевание или течение болезни могут проявляться многообразно и неоднозначно. </p>\n<p>Мой опыт в педиатрии и работа в фармакологической области позволяют мне быстро установить диагноз  и начать лечение, при этом учесть индивидуальные особенности и окружающую обстановку маленького пациента.</p>","excerpt":"<p>Каждому, кто является родителем, надо учитывать, что с момента появления на свет, ребёнок не живет в стерильной среде под стеклянным…</p>","frontmatter":{"type":"section","order":5}}},{"node":{"id":"50e6bada-ad90-5db7-be13-c2222016fdaf","html":"<h1>Вызов педиатра на дом</h1>\n<p>Если ребенок плохо себя чувствует, или же вы не хотите подвергать его лишнему риску стоя в очереди в поликлинике — <strong>вызов семейного доктора в Запорожье</strong> это ваш выбор. </p>\n<p>Выезд осуществляется в любые дни, включая выходные и праздничные. Любой район города.</p>\n<p>Осмотр, назначение лечения, ведение патронажа новорожденных, рекомендации по лечению и профилактике вирусных инфекций.</p>","excerpt":"<h1>Вызов педиатра на дом</h1>\n<p>Если ребенок плохо себя чувствует, или же вы не хотите подвергать его лишнему риску стоя в очереди в поликлинике — <strong>…</strong></p>","frontmatter":{"type":"section","order":10}}},{"node":{"id":"10c4677f-65b5-56e1-9247-53b5dd574d4e","html":"<h1>Прием педиатра в кабинете</h1>\n<p>Если вы желаете воспользоваться полным спектром услуг педиатра, в любое удобное время доступен прием в кабинете.</p>\n<p>Кабинет <strong>педиатра</strong> расположен в 5 минутах езды от центра Запорожья, и даёт доступ к полному спектру слуг в комфортной обстановке.</p>\n<ul>\n<li>осмотр</li>\n<li>клиническое и лабораторное обследование</li>\n<li>постановка диагноза </li>\n<li>назначение лечения</li>\n<li>наблюдение в динамике и рекомендации по реабилитации</li>\n<li>ведение патронажа новорожденных</li>\n<li>направление на консультацию к узкопрофильным специалистам </li>\n<li>рекомендации по профилактике вирусных инфекций и их осложнений</li>\n</ul>","excerpt":"<h1>Прием педиатра в кабинете</h1>\n<p>Если вы желаете воспользоваться полным спектром услуг педиатра, в любое удобное время доступен прием в кабинете.</p>\n<p>Кабинет <strong>педиатра</strong> расположен в 5 минутах езды от центра Запорожья, и даёт доступ к полному спектру слуг в…</p>","frontmatter":{"type":"section","order":20}}},{"node":{"id":"9955a723-1bd0-5d98-a449-84af438b7230","html":"<h1>Семейный врач в Запорожье</h1>\n<p>Во многих странах принята практика семейной медицины.</p>\n<p>Не нужно объяснять, насколько важно и полезно знание индивидуальных особенностей каждого человека: его реакции на определенные медицинские препараты, нюансы работы имунной системы, и подверженность сезонным недугам.</p>\n<p>Для того, чтобы сделать жизнь маленьких пациентов более комфортной, и снять груз забот с плеч родителей, я предоставляю расширенные консультации, и ряд дополнительных услуг:</p>\n<ul>\n<li><strong>Вакцинация детей</strong> (профилактические прививки): планирование и направление. Дополнительные прививки по индивидуальному графику. Сертифицированные вакцины</li>\n<li><strong>Медицинские осмотры</strong>: оформление в детский сад и школу (форма 086-1/0, форма 063), справки для детских садов, школ, в бассейн, в лагерь и спортивные заведения</li>\n<li><strong>ЛОР-осмотр</strong></li>\n<li><strong>Проба Руфье</strong> (форма 086-1/0)</li>\n<li>Консультация <strong>on-line</strong></li>\n<li><strong>Детская неотложная медицинская помощь</strong></li>\n</ul>","excerpt":"<h1>Семейный врач в Запорожье</h1>\n<p>Во многих странах принята практика семейной медицины.</p>\n<p>Не нужно объяснять, насколько важно и полезно знание…</p>","frontmatter":{"type":"section","order":30}}},{"node":{"id":"313c9d96-a008-575b-ba0a-127f9c65764d","html":"<h1>Педиатр на базах отдыха, Кирилловка</h1>\n<p>Какое же лето без моря? </p>\n<p>К счастью, акулы в наши воды не заплывают, но если здоровье детей чем-то потревожено — <strong>педиатр в Кирилловке</strong> будет кстати!</p>\n<p>В пляжный сезон вы можете обратиться для оказания <strong>медицинской помощи в Кирилловке</strong> и быть уверенными, что отдых пройдёт гладко.</p>\n<p>Медицинский осмотр, постановка диагноза, от занозы в пальце до внезапной простуды, вы всегда можете обратиться ко мне за помощью или советом.  </p>","excerpt":"<h1>Педиатр на базах отдыха, Кирилловка</h1>\n<p>Какое же лето без моря? </p>\n<p>К счастью, акулы в наши воды не заплывают, но если здоровье детей чем-то потревожено — <strong>педиатр в Кирилловке</strong>…</p>","frontmatter":{"type":"section","order":40}}}]}}}